[
  "url-into-selection",
  "obsidian-state-switcher",
  "obsidian-git",
  "card-board",
  "better-inline-fields",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-frontmatter-tag-suggest",
  "update-time-on-edit",
  "cmenu-plugin",
  "drawio-obsidian",
  "code-block-copy",
  "obsidian-completr",
  "obsidian-dynamic-toc"
]